[
    {
        "id": "1",
        "title": "100% Whey Gold Standart",
        "image": "stowhey.jpg",
        "description": "Визнаний лідер серед сироваткових протеїнів"
    },
    {
        "id": "2",
        "title": "Yum Yum Whey",
        "image": "Yum Yum Whey.jpg",
        "description": "Протеїн Yum Yum Whey це сироватковий протеїн з 68% -ним вмістом білка розроблений спеціально для жінок.",
        "price": 780.99
    },
    {
        "id": "3",
        "title": "BCAA Zero Energy Drink",
        "image": "bcaa.png",
        "description": "BioTech BCAA Zero Energy Drink - смачний і корисний напій, який не тільки вгамує спрагу, але і підвищить продуктивність тренувального процесу.В основі продукту амінокислотний комплекс ВСАА, що прискорює приріст мускулатури і поліпшує самопочуття професійного спортсмена. Це ідеальний напій для дня, насиченого тренуваннями, фізичної і розумової роботою високої інтенсивності.",
        "price": 52.00
    },
    {
        "id": "4",
        "title": "Bio Vegan Protein",
        "image": "vegan.png",
        "description": "Протеїн Bio Vegan - це суміш органічних рослинних білків, що містять незамінні амінокислоти і BCAA",
        "price": 529.99
    },
    {
        "id": "5",
        "title": "BioTech Protein Power",
        "image": "proteinpower.jpg",
        "description": "Новий стандарт протеїнів на основі сироваткового, казеїн і соєвого білка ізолят, Угорщина.",
        "price": 729.99
    },
    {
        "id": "6",
        "title": "Femine Power Pro",
        "image": "femne.jpg",
        "description": "Сироватковий протеїн з додаванням амінокислот, bcaa і різних екстрактів рослин які сприяють побудові красивою атлетичної фігури з розрахунком на особливості жіночого організму.",
        "price": 429.99
    },
    {
        "id": "7",
        "title": "Pro Whey Shake",
        "image": "crea2.jpg",
        "description": "Pro Whey Shake від Olimp Nutrition - передовий рішення з добавок вищої якості білка.Безперечно, кількість білка, необхідного для фізично активних людей набагато вище, ніж у тих, хто НЕ займатися фізкультурою. З цієї причини, склад PRO WHEY SHAKE був побудований на основі джерел білка з високою біологічною цінністю, таких як ізолят молочної сироватки (WPI), концентрат (WPC) і гідролізат (WPH). ",
        "price": 459.99
    },
    {
        "id": "8",
        "title": "Whey Носоріг",
        "image": "last.jpg",
        "description": "Протеїн Whey Носоріг 1 кг - відмінний варіант сироваткового протеїну, отриманого методом ультрафільтрації та подальшої розпилювальної сушінням. Така білкова добавка до раціону є відмінним рішенням для початківців спортсменів і професіоналів, так і просто людей, які ведуть ЗСЖ.Основними особливостями протеїну Вей Nosorog варто зауважити невисокий рівень вмісту жирів - 6%. На 100 грам даного продукту припадає 17% вуглеводів, отже, вживати його варто тоді, коли ви хочете одночасно і набір м'язової маси і створення м'язового рельєфу.Основу добавки становить однокомпонентний сироватковий протеїн Whey Nosorog високої якості, вміст білка в якому може доходити до 66,5% на 100 грам. Суміш сироваткового протеїну і добавок пропонується в максимально оптимізованому варіанті: нічого зайвого - тільки необхідні для досягнення поставленого завдання інгредієнти.",
        "price": 529.99
    }
]